{
  "articles": [
    {
      "title": "75歳父の遺言書、自筆で作成しても法的効力はある？",
      "pubDate": "Wed, 19 Sep 2018 09:30:55 +0000",
      "dc:creator": "tsuchiyamai",
      "category": [
        "生活",
        "相続"
      ],
      "description": "読者のみなさんからいただいた家計や保険、ローンなど、お金の悩みにプロのファイナンシャルプランナーが答えるFPの家計相談シリーズ...",
      "image": "https://moneyforwardvietnam.github.io/example-feed/images/FP0919-160x160.jpg",
      "detail": "読者のみなさんからいただいた家計や保険、ローンなど、お金の悩みにプロのファイナンシャルプランナーが答えるFPの家計相談シリーズ。今回はプロのFPとして活躍する伊藤英佑氏がお答えします。父親は現在75歳ですが、この前帰省した際に相続の話が出ました。今のうちに遺言作成などをやっておきたいようなのです。私は二人兄弟で、二人とも東京に出てきており、戻る予定はありません。実家を処分した後、資産としては500万～600万円も残らないと思っています。さほど資産が残らないとなると、たとえば金融機関などに依頼する遺言作成のお金がもったいなく感じます。ただ、父親が自分で書いて、判子を突いても意味があるのでしょうか。アドバイスよろしくお願いいたします。〈相談者プロフィール〉・男性、40代前半、既婚、子ども1人・職業：会社員"
    },
    {
      "title": "パート主婦が合法的にヘソクリ作りできる方法とは？",
      "pubDate": "Wed, 19 Sep 2018 02:30:42 +0000",
      "dc:creator": "murakamiasako",
      "category": [
        "生活",
        "税金・社会保障"
      ],
      "description": "2018年度から税法上の扶養ルールが変更になったのはご存じでしょうか？ 扶養という制度に対しては今後、外堀が埋められていく...",
      "image": "https://moneyforwardvietnam.github.io/example-feed/images/3854c83ce5ad25df5a005ec3e37c283d-160x160.jpg",
      "detail": "2018年度から税法上の扶養ルールが変更になったのはご存じでしょうか？扶養という制度に対しては今後、外堀が埋められていく方向に進んでいくと思われますが、その中でもできることはやっておきたいものです。今回は、パート主婦が知っておくと役立つ扶養ルールについてお話しします。扶養のルール変更で夫の税金はどう変わったの？夫が正社員で妻がパートなどで働いている場合、配偶者控除などを意識して収入を調整している家庭も多いと思います。年収150万円以下の場合は配偶者控除・配偶者特別控除ともに38万円となっています。つまり、妻のパート収入が150万円以下の場合、夫の収入から38万円を控除することができます。ただし、これは税法上の扶養の話です。健康保険や国民年金など社会保険上の扶養に入るには、年収130万円未満でなければなりません。パートで働く多くの人は、年収を調整して社会保険上の扶養に収まることをしています。その理由としては自分で保険料を払うことなく、夫の会社の健康保険と国民年金に加入することができるのはお得と考えているからですよね。ただし、パート先によっては、年収106万円を超えると社会保険への加入義務があるので注意が必要です。年収106万円の社会保険には加入要件があるのですが、正社員が501人以上の大きな企業の場合が目安です。高年収の夫は注意！"
    },
    {
      "title": "通貨単位「リラ」と「ポンド」の意外な関係",
      "pubDate": "Tue, 18 Sep 2018 22:10:49 +0000",
      "dc:creator": "nagayamatadayoshi",
      "category": [
        "生活",
        "豆知識"
      ],
      "description": "相場急落などの出来事で、最近なにかと話題の通貨・トルコリラ。この通貨を「言葉の観点」から分析することでトルコの通貨史を概観します...",
      "image": "https://moneyforwardvietnam.github.io/example-feed/images/money_words39-160x160.png",
      "detail": "相場急落などの出来事で、最近なにかと話題の通貨・トルコリラ。この通貨を「言葉の観点」から分析することでトルコの通貨史を概観します（前編：｢言葉の観点｣で分析する､トルコ通貨史）。今回は通貨名称にある「リラ」の部分に着目しましょう。ひょっとしたら読者の皆さんの中には、リラという言葉を目にして、トルコではなく「ある別の国」のことを思い出す人もいるかもしれませんね。その辺りの話も含めて、事情を説明してみたいと思います。リラの語源は「天秤（てんびん）」まずリラ（lira）という通貨名の語源について説明しましょう。結論から言うと、リラの語源はラテン語のlibra（リブラ）。これは「天秤（てんびん）」を意味します。天秤座のことを英語でLibra（リブラ）と言いますが、これも同じ語源の言葉です。このlibra（リブラ）という言葉にはもうひとつの意味もありました。それは「重量」という意味。この重量という意味が「その重さの銀（貨）」を意味するようになり、現在の「通貨単位名」になったわけです。ではlibra（リブラ）がどうしてリラ（lira）になったのかというと「伝搬の途中にイタリア語が挟まったから」という話もあるようです。イタリア語の法則によって二重子音の最初の子音（この場合はb）が省略されリラ（lira）誕生したとみられるのです（参考：ウィキペディア「リラ（通貨）」2017年6月6日版／ランダムハウス英和大辞典、小学館など）。以上の経緯からも推測できる通り、かつてはイタリアでもリラという名前の通貨が流通していました。ユーロ（2002年より現金が流通）が導入される以前の話です。したがってトルコリラとイタリアリラは「同語源の通貨名」という関係にもなるのです。かつてのナポレオン王国（1805年～1814年）でリラを使うようになったのが1807年のこと。一方、オスマン帝国（1299年～1922年）でリラを使うようになったのが1844年なので（筆者の見落とした情報がなければ）イタリアリラが先輩で、トルコリラが後輩という関係なのでしょう。"
    },
    {
      "title": "赤字物件を抱えても､不動産投資全体で黒字なら問題なし？",
      "pubDate": "Tue, 18 Sep 2018 09:30:02 +0000",
      "dc:creator": "tsuchiyamai",
      "category": [
        "キャリア",
        "資産運用"
      ],
      "description": "読者のみなさんからいただいた家計や保険、ローンなど、お金の悩みにプロのファイナンシャルプランナーが答えるFPの家計相談シリーズ...",
      "image": "https://moneyforwardvietnam.github.io/example-feed/images/FP0918-160x160.jpg",
      "detail": "読者のみなさんからいただいた家計や保険、ローンなど、お金の悩みにプロのファイナンシャルプランナーが答えるFPの家計相談シリーズ。今回は内藤忍氏がお答えします。65歳までは働くつもりですが、4年後に定年を迎えるにあたり、今後の資産運用についてアドバイスをお願いします。【現在の資産】・預金:1,600万円・株:320万円・投資信託:1,270万円・終身保険:1,630万円・不動産評価額:2億3,000万円【負債（ローン）】・投資区分マンション7物件:8,430万円・1棟物件:1億8,000万円（最近購入）※投資用区分マンションは年140万円程度の赤字、1棟物件は年150万円程度の黒字となっています。（男性 50代後半 既婚・子ども2人）"
    },
    {
      "title": "成人の「歯」は大丈夫？データでみるお口の健康",
      "pubDate": "Tue, 18 Sep 2018 02:30:35 +0000",
      "dc:creator": "kitamurakana",
      "category": [
        "生活",
        "健康"
      ],
      "description": "「人は足から老いる」と言われます。年をとって足腰が弱ると、ケガをしやすくなったり、外出をしなくなったり、転倒による骨折が原因...",
      "image": "https://moneyforwardvietnam.github.io/example-feed/images/4739568-160x160.jpg",
      "detail": "「人は足から老いる」と言われます。年をとって足腰が弱ると、ケガをしやすくなったり、外出をしなくなったり、転倒による骨折が原因で要介護状態になってしまうこともあることが知られています。最近では、ウォーキングやトレーニングによって足腰を鍛える高齢者が増えています。では、「人は口から老いる」という言葉は聞いたことがあるでしょうか。歯や口の健康をおろそかにすると、噛む力や舌の動きが悪くなり、充分な栄養が摂れなくなることがあります。また、滑舌が悪くなったり話しにくくなることで、人との交流が減り、家に閉じこもりがちな生活を送るようになることがあります。特に、高齢期には、身体機能や社会性、精神性の低下をもたらす可能性がある深刻な問題です。現在、日本では、子供時代は虫歯の削減、成人以降は歯周病の予防、高齢者では残存歯数の増加に重点をおいて、歯や口腔ケアを推進しています。具体的に年代による歯の状況についてみていきましょう。子供の虫歯は大きく改善"
    },
    {
      "title": "不況の印刷業界で異例の評価､｢ラクスル｣の投資妙味",
      "pubDate": "Mon, 17 Sep 2018 21:30:24 +0000",
      "dc:creator": "izawatakaaki",
      "category": [
        "キャリア",
        "資産運用"
      ],
      "description": "先週で7月決算企業の決算発表がおおむね出そろいました。その中に面白い会社を見つけました。 印刷会社とユーザーを仲立ちするプラットフォームの運営会社...",
      "image": "https://moneyforwardvietnam.github.io/example-feed/images/a17dee431f9db9a0a4a53251048618b5-160x160.jpg",
      "detail": "先週で7月決算企業の決算発表がおおむね出そろいました。その中に面白い会社を見つけました。印刷会社とユーザーを仲立ちするプラットフォームの運営会社・ラクスルです。今年5月31日に東証マザーズに上場したばかりの会社で、社名の由来は「楽に刷る」と中小企業のビジネスを「楽にする」だとか。2009年の創業から10年目での上場となったわけですが、実はこの会社、上場前から将来有望なベンチャーとして数々の受賞歴を持っています。代表の松本恭攝（やすかね）氏は、昨年11月にフォーブスジャパンの日本の起業家ランキング2018で1位を獲得しています。構造不況業種の代表格といってよい印刷業界にあって、なぜこれほどの高い評価を受けているのでしょうか。そのビジネスモデルをひも解いてみましょう。料金を格段に安くできるワケ 同社の主力サービスは、社名と同じ「ラクスル」です。利用者がチラシ、ポスター、名刺、パンフレットなど、印刷したいものの原稿を作成し、材質やサイズ、数量などを指定してインターネットで申し込むと、この会社が提携している全国の印刷会社の中から、印刷機が空いている会社を探してマッチングしてくれます。"
    },
    {
      "title": "異動シーズン目前､｢転入者が働きやすい｣組織のつくり方",
      "pubDate": "Mon, 17 Sep 2018 21:05:21 +0000",
      "dc:creator": "izawatakaaki",
      "category": [
        "キャリア",
        "仕事"
      ],
      "description": "猛暑の季節が終わり、秋の陽気を感じられる頃になると「人事異動の話題」がオフィスでもささやかれるようになります。10月の人事異動の時期になりました...",
      "image": "https://moneyforwardvietnam.github.io/example-feed/images/55baf71fb70d56bc659278a297d1382c-160x160.jpg",
      "detail": "猛暑の季節が終わり、秋の陽気を感じられる頃になると「人事異動の話題」がオフィスでもささやかれるようになります。10月の人事異動の時期になりました。内示の後、着任まで期間の長さは企業により異なりますが、異動を伝えられた後、何だかソワソワとして落ち着かない……といった経験をされた方もいると思います。筆者も転勤や組織異動が多く、実に20を超える組織を経験しました。人事異動があり、上司や同僚が代わると最初は緊張感があり、職場に馴染むのに多くのエネルギーと時間を費やしていました。同じような経験をしたり、人事異動を受けて不安になったりしている人もいると思います。ビジネス本には「配属先でのマナー○○箇条」というように異動者自身のスキルに関するものが多いのですが、今回は受け入れ側の立場でいかに転入者を迎え、早期に馴染んでもらうかをテーマに、行動科学を使ったコミュニケーション手法をご紹介します。3割が対人関係にストレス 新たな仕事や職場環境に異動することには少なからずストレスが発生します。"
    },
    {
      "title": "星の数ほどある投資信託､初心者は何を基準に選べばいい？",
      "pubDate": "Mon, 17 Sep 2018 09:30:57 +0000",
      "dc:creator": "tsuchiyamai",
      "category": [
        "キャリア",
        "資産運用"
      ],
      "description": "読者のみなさんからいただいた家計や保険、ローンなど、お金の悩みにプロのファイナンシャルプランナーが答えるFPの家計相談シリーズ...",
      "image": "https://moneyforwardvietnam.github.io/example-feed/images/FP0917-160x160.jpg",
      "detail": "読者のみなさんからいただいた家計や保険、ローンなど、お金の悩みにプロのファイナンシャルプランナーが答えるFPの家計相談シリーズ。今回は花輪陽子氏がお答えします。NISA枠を使って投資信託を始めようと思っています。インデックスファンドを中心に、月2万ほど積み立てていきたいと思っています。ですが、実際にやってみようとしたら、銘柄が星の数ほどあって迷ってしまいました。買うものはひとつで良いのでしょうか。債券インデックス、REITインデックスなど、いろいろなものを買った方が良いのでしょうか。また、インデックスファンドを使った具体的な積み立て方法を教えてください。（男性 30代前半、既婚）花輪：先日、国内29の銀行で投資信託を買った個人客の半分近くが、運用損失を出していることが金融庁の調べで分かり、報道されました。"
    }
  ]
}
